Repository: time-track-tool/time-track-tool
Catalog: locale/*.po
Languages: de

source: protocol
de: Protokoll

source: password
de: Passwort

source: fw_login
de: Firewall login

source: fw_password
de: Firewall Passwort

source: syslog
de: Syslog verwenden

source: fw_url
de: Firewall URL

source: local_hostname
de: Hostname (lokal)

source: tty
de: Serielle Schnittstelle

source: mint_pending
de: Messintervall ausständig

source: sint_pending
de: Sendeintervall ausständig

source: mint
de: Messintervall

source: device
de: Gerät

source: adr
de: Adresse

source: dev
de: Gerät

source: cls
de: Klasse

source: is_app_sensor
de: Applikationssensor

source: is_actuator
de: Aktuator

source: almin
de: Alarm min

source: almax
de: Alarm max

source: do_logging
de: Aufzeichnung

source: unit
de: Einheit

source: measurement
de: Messwert

source: val
de: Wert

source: last_triggered
de: zuletzt aktiviert

source: pin
de: PIN Code

source: user_contact
de: User-Kontakt

source: room
de: Raum

source: uc_type
de: User-Kontakttyp

source: user_name
de: SMTP User Name

source: sender
de: Absender-Email

source: content
de: Inhalt

source: inreplyto
de: Antwort auf

source: recipients
de: Empfänger

source: author
de: Autor

source: query
de: Abfrage

source: private_for
de: privat von

source: klass
de: Klasse

source: csv_delimiter
de: CSV Trennzeichen

source: subst_until
de: Vertretung bis

source: want_no_messages
de: Keine Emails

source: aux_username
de: Benutzername für Nebenstellenanlage

source: nickname
de: Spitzname

source: substitute
de: Vertretung

source: subst_active
de: Vertretung aktiv

source: tt_lines
de: Zeilen in Zeiterfassung

source: job_description
de: Stellenbeschreibung

source: lunch_duration
de: Länge der Mittagspause

source: username
de: Login Name

source: alternate_addresses
de: zusätzliche Adressen

source: realname
de: Name

source: queries
de: Abfragen

source: timezone
de: Zeitzone

source: ldap_group
de: LDAP-Gruppe

source: user_status
de: Benutzerstatus

source: "%(attr)s" may not be filled in
de: "%(attr)s" darf nicht ausgefüllt werden

source: invoice is marked
de: Rechnung ist markiert

source: "end" (close subscription) only +/- one month
de: "Storniert per" (Storno) nur +/- ein Monat

source: "%(attr)s" may not be zero
de: "%(attr)s" darf nicht Null werden

source: Open/change only for valid subscription
de: Wiederaufnahme/Änderung nur für gültige Abos

source: "end" may only be changed for last invoice period: %(period_start)s-%(period_end)s
de: "Storniert per" darf nur im Bereich der letzten Rechnungsperiode geändert werden: %(period_start)s-%(period_end)s

source: "%(attr)s" must be greater or equal to zero
de: "%(attr)s" muss größer/gleich Null sein

source: Don't care
de: Nicht suchen

source: Status of this address
de: Gültigkeits-Status dieser Adresse

source: Address of %(Classname)s
de: Adresse zu diesem %(Classname)s

source: City where this person lives.
de: Ort/Stadt wo diese Person lebt.

source: Code of this %(Classname)s.
de: Code für diese(n) %(Classname)s.

source: Planned time by which this %(Classname)s should be done.
de: Geplante Zeit wann %(Classname)s erledigt wird

source: Flag if booking of durations is allowed for this %(Classname)s.
de: Hinweis, ob Buchungen von Zeitdauern für diese %(Classname)s erlaubt ist

source: First name for this %(Classname)s, e.g., Ralf.
de: Vorname für diese(n) %(Classname)s, z. B. Ralf.

source: Multiline field for this %(Classname)s, will be printed on an address label
de: Mehrzeiliges Feld für diese %(Classname)s, wird auf Adressetiketten gedruckt.

source: %(Property)s for this %(Classname)s
de: %(Property)s von %(Classname)s

source: Type of %(Classname)s
de: Typ für diese %(Classname)s

source: ID of this record, automatically generated by the system. Cannot be changed by the user.
de: ID dieses Datensatzes, wird automatisch vom System erzeugt und kann vom Benutzer nicht geändert werden.

source: Amount this subscription costs
de: Betrag den dieses Abo kostet

source: Last name for this %(Classname)s, e.g., Schlatterbeck
de: Nachname für diesen %(Classname)s, z.B., Schlatterbeck

source: Leave this field empty if unsure.
de: Lassen Sie dieses Feld im Zweifelsfall leer.

source: If you miss an %(Property)s here, feel free to vote for it with an IT-Issue in category roundup.
de: Falls sie hier eine %(Property)s vermissen, können Sie ein neues %(Classname)s anlegen und einen Vorschlag einbringen.

source: Multiple %(Classname)s entries are allowed.
de: Mehrere %(Classname)s Einträge sind erlaubt.

source: Items are ordered by this property in drop-down boxes etc.
de: Datensätze werden nach dieser Eigenschaft sortiert, z.B. in Auswahlboxen o.ä.

source: Priority for this %(Classname)s.
de: Priorität für %(Classname)s

source: Status of this %(Classname)s. Automatically set on a new %(Classname)s if not set.
de: Status für "%(Classname)s". Wird für neue(n) %(Classname)s automatisch gesetzt falls nicht angegeben.

source: Street for this %(Classname)s.
de: Straße für diese %(Classname)s.

source: This %(Classname)s has been closed as a duplicate against another %(Classname)s.
de: Dieses %(Classname)s wurde als Duplikat von einem anderen %(Classname)s geschlossen.

source: User-defined name of this %(Classname)s
de: Benutzerdefinierter Name für %(Classname)s

source: The "View" selector is visible in the search form for %(Classname)s. Select here which columns you want to view in the results.
de: Das Auswahlfeld "Felder" wird in der Suchmaske für %(Classname)s angezeigt. Hier können Sie auswählen, welche Spalten in der Darstellung der Ergebnisse angezeigt werden sollen.

source: VIEW
de: Felder

source: Abbreviated name
de: Abgekürzter Name

source: Subscription to which this invoice belongs
de: Abo zu dieser Rechnung

source: abo++end
de: Storniert per

source: Date when this subscription ends
de: Datum wann dieses Abo endet

source: Price and currency for this subscription
de: Preis und Währung für dieses Abo

source: Subscriptions for this %(Classname)s
de: Abos für diese(n) %(Classname)s

source: Type of this subscription
de: Typ dieses Abos

source: abo_type++adr_type
de: Typ

source: -- this field indicates the address type to be used for marking addresses that should be exported for sending. When a new subsription is generated this type will be automatically added to the subscriber. When cancelling a subscription, this type will be deleted from the subscriber. Note that only address types can be selected here for which the address type category is "ABO".
de: -- dieses Feld bezeichnet den "Typ" welcher für das Markieren von Adressen für den Versand verwendet werden soll. Beim Anlegen eines neuen Abos wird automatisch der Typ bei der Abonnenten-Adresse eingetragen. Beim Stornieren eines Abos wird der Typ automatisch in der Abonnenten-Adresse gelöscht. Bitte beachten: Nur Adress-Typen die zur Typ-Kategorie "ABO" gehören, dürfen hier ausgewählt werden.

source: Set if this %(Classname)s is active.
de: Gesetzt, falls diese %(Classname)s aktiv ist

source: activity
de: letzte Änderung

source: Date of last change
de: Datum der letzten Änderung

source: actor
de: geändert von

source: Person who has done the last change
de: Person welche die letzte Änderung durchgeführt hat

source: add_file
de: Datei anfügen

source: Add a new file for %(Classname)s
de: Datei für %(Classname)s anfügen

source: Address for this %(Classname)s
de: Adresse zu diesem %(Classname)s

source: address.lookalike_city
de: Ort

source: address.lookalike_firstname
de: Vorname

source: address.lookalike_function
de: Adresszusatz

source: address.lookalike_lastname
de: Nachname

source: address.lookalike_street
de: Straße

source: address++valid
de: gültig

source: address++title
de: Titel

source: adr_type_cat.code
de: Code

source: adr_type_cat++code
de: Code

source: Name affix like e.g. "senior" or "MBA"
de: Namenszusatz wie z.B. "sen." oder "MBA"

source: Other aliases this %(Classname)s maps to
de: Andere Aliase für diese %(Classname)s

source: List of users this %(Classname)s maps to
de: Liste der Benutzer für diese %(Classname)s

source: alarm++val
de: Schwelle

source: Alternate email addresses for this user, one per line
de: Alternative Email-Adressen für diesen Benutzer, eine pro Zeile

source: Amount payed
de: Zahlungsbetrag

source: Announcements for this %(Classname)s
de: Ankündigungen für %(Classname)s

source: Only for absence %(Classname)s: Employee must seek approval via leave submission before booking.
de: Nur für Abwesenheits-%(Classname)s: Mitarbeiter muss Abwesenheit von Vorgesetztem genehmigen lassen bevor gebucht wird.

source: Only for absence %(Classname)s: Employee must seek approval, but approval may not be granted by supervisor but by a special HR role. This field implies
de: Nur für Abwesenheits-%(Classname)s: Mitarbeiter muss Abwesenheit genehmigen lassen, aber Genehmigung wird von HR erteilt. Dieses Feld setzt automatisch

source: "approval_required".
de: "genehmigungspflichtig".

source: Author of this %(Classname)s
de: Autor von %(Classname)s

source: authors
de: Autoren

source: Authors of the artefact of this %(Classname)s
de: Autoren des Artefakts für diese %(Classname)s

source: Open amount not yet payed
de: Noch nicht bezahlter Betrag

source: Begin of period
de: Start der Rechnungsperiode

source: Date of birth for this %(Classname)s
de: Geburtsdatum für diese %(Classname)s

source: bookentry
de: Buchung am

source: Date when the payment was booked
de: Datum des Erfassens der Zahlung

source: User is allowed to book time records during the validity span of the given %(Classname)s
de: Benutzer darf Time Records im Gültigkeitsbereich von %(Classname)s buchen

source: Date of birth
de: Geburtsdatum

source: %(Property)s responsible for this %(Classname)s
de: %(Property)s verantwortlich für %(Classname)s

source: Type of this %(Classname)s
de: Typ für diese %(Classname)s

source: card_type
de: Kartentyp

source: Category of %(Classname)s. Where this %(Classname)s belongs to. Each category has a Category-Responsible who is responsible directly after creation if not specified otherwise.
de: Kategorie für dieses %(Classname)s.

source: category++nosy
de: Verteiler

source: city
de: Ort

source: When this %(Classname)s was closed. Automatically set by Roundup.
de: Zeitpunkt, wann dieses %(Classname)s geschlossen wurde. Wird automatisch vom System gesetzt

source: %(Classname)s class
de: Klasse von %(Classname)s

source: Code of this %(Classname)s
de: Code für diese %(Classname)s.

source: Comment for %(Classname)s
de: Kommentar zu %(Classname)s

source: Company for %(Classname)s
de: Firma für %(Classname)s

source: If set, %(Classname)s is visible only to users on the nosy list (note that the stakeholder and the responsible person are always on the nosy list).
de: Wenn dieses Feld gesetzt ist, it dieses %(Classname)s nur für Mitglieder auf der Verteilerliste sichtbar (Kunde und verantwortliche Person sind immer auf dem Verteiler).

source: confirm
de: Bestätigung Passwort

source: Confirm the password here: first password and this entry must match.
de: Bestätigung des Passworts: Der erste Passwort-Eintrag und dieser Eintrag müssen übereinstimmen.

source: Contact information, e.g., Email address, Phone number, Fax number, Homepage
de: Kontakt-Information, z.B. Email-Adresse, Telefonnummer,Faxnummer, Homepage

source: Type of contact information, e.g., Email, Phone, Fax, Homepage
de: Typ der Kontaktinformation, z.B. Email, Telefon, Fax, www

source: contact_person
de: Kontaktperson

source: Personal information about a %(Property)s
de: Persönliche Daten zu einer %(Property)s

source: Content of %(Classname)s
de: Inhalt dieser %(Classname)s

source: %(Property)s for this %(Classname)s (required)
de: %(Property)s von %(Classname)s (Angabe erforderlich)

source: cost_center.id
de: Kostenstellen-Id

source: cost_center_group.id
de: Kostenstellengruppen-ID

source: Country for this address
de: Land dieser Adresse

source: Record creation date
de: Erstellungsdatum des Datensatzes

source: creation
de: Erstellt am

source: Person who created this record
de: Person die diesen Datensatz erstmalig angelegt hat

source: creator
de: Erstellt von

source: Delimiter for CSV export
de: Trennzeichen für CSV export

source: Currency for this %(Classname)s
de: Währung für %(Classname)s

source: %(Property)s of %(Classname)s
de: %(Property)s von %(Classname)s

source: customer++confidential
de: vertraulich

source: customer++nosy
de: Nosy List

source: Date until when this %(Classname)s must be finished.
de: Datum bis zu dem diese %(Classname)s fertiggestellt sein muss

source: Date of this %(Classname)s.<br>
de: Datum für %(Classname)s.<br>

source: Date when this %(Classname)s was payed
de: Datum des Bezahlens dieser %(Classname)s

source: daily_record++weekend_allowed
de: Wochenende erlaubt

source: defect++superseder
de: Duplikat von

source: Department in which the %(Classname)s is based, e.g., SW, Sales.
de: Abteilung zu welcher %(Classname)s gehört (z.B. Verkauf)

source: department.id
de: Abteilungs-Id

source: Substitute for the responsible Person of %(Classname)s
de: Vertretung der verantwortlichen Person für diese %(Classname)s

source: Verbose description of %(Classname)s
de: Ausführliche Beschreibung von %(Classname)s

source: device++adr
de: Geräteadresse

source: device++name
de: Gerätename

source: device++order
de: Sortiernummer

source: If enabled, items with %(Classname)s will be displayed in customer/supplier mask.
de: Wenn eingeschaltet, werden Elemente mit %(Classname)s in der Kunden/Lieferantenmaske angezeigt.

source: Log values received for this %(Classname)s
de: Werte für %(Classname)s sollen aufgezeichnet werden

source: doc++responsible
de: verantwortlich

source: doc++status
de: Dokumentenstatus

source: doc++title
de: Document-Titel

source: doc_issue_status++nosy
de: Verteiler

source: doc_issue_status++order
de: Sortiernummer

source: Note that the %(Classname)s ordered first will also be the default value.
de: Beachten Sie, dass der zuerst sortierte %(Classname)s auch der Standardwert (default) ist.

source: Configured %(Property)s to use for this %(Classname)s
de: Konfigurierte %(Property)s von %(Classname)s

source: Email address for this %(Classname)s
de: Email Adresse für diese %(Classname)s

source: email++password
de: SMTP Passwort

source: %(Property)s at supplier/customer for this %(Classname)s
de: %(Property)s beim Kunden/Lieferanten für %(Classname)s

source: FAX number for this %(Classname)s
de: FAX Nummer für diese %(Classname)s

source: Files for %(Classname)s
de: Dateien für %(Classname)s

source: Date of final meeting for this %(Classname)s.
de: Datum der Abschlussbesprechung für %(Classname)s

source: Date of first contact
de: Datum des ersten Kontakts

source: First day of %(Classname)s.
de: Erster Tag der %(Classname)s

source: Sensor interval for %(Classname)s
de: Sensor Intervall für %(Classname)s

source: Numeric group ID
de: Numerische Gruppen-ID

source: Initials of this %(Classname)s
de: Initialen für diese %(Classname)s

source: In Reply To field if this %(Classname)s was received by email
de: Nur verwendet, wenn diese %(Classname)s per Email empfangen wurde.

source: Interval for sending out an invoice in months. If the invoice_level is non-zero, the distance in months since the last invoice sent.
de: Intervall nach dem eine Rechnung/Mahnung verschickt wird in Monaten. Falls die Mahnstufe größer als Null ist, der Abstand zur letzten Rechnung/Mahnung in Monaten

source: inventory_no
de: Inventarnummer

source: Unique number or name for this %(Classname)s, preferrably the inventory number for asset tracking
de: Eindeutiger name für diese %(Classname)s, bevorzugt die Inventarnummer für die Verwaltung von Anlagegütern (asset tracking)

source: Link to invoice for this %(Classname)s
de: Verbindung zur Rechnung für %(Classname)s

source: invoice++amount
de: Betrag

source: invoice.payer.firstname
de: Zahler Vorname

source: invoice.payer.lastname
de: Zahler Nachname

source: invoice.payer.lookalike_city
de: Zahler Ort

source: invoice.payer.lookalike_firstname
de: Zahler Vorname

source: invoice.payer.lookalike_function
de: Zahler Adresszusatz

source: invoice.payer.lookalike_lastname
de: Zahler Nachname

source: invoice.payer.lookalike_street
de: Zahler Straße

source: invoice.payer.function
de: Zahler Adresszusatz

source: invoice.payer.valid
de: Zahler gültig

source: invoice.subscriber.lookalike_city
de: Abonnent Ort

source: invoice.subscriber.lookalike_firstname
de: Abonnent Vorname

source: invoice.subscriber.lookalike_function
de: Abonnent Adresszusatz

source: invoice.subscriber.lookalike_lastname
de: Abonnent Nachname

source: invoice.subscriber.lookalike_street
de: Abonnent Straße

source: invoice.subscriber.firstname
de: Abonnent Vorname

source: invoice.subscriber.lastname
de: Abonnent Nachname

source: invoice.subscriber.valid
de: Abonnent gültig

source: invoice_address
de: Rechnungsadresse

source: Data for %(Property)s
de: Daten zu einer %(Property)s

source: Link to invoice_group for this %(Classname)s
de: Verbindung zur Rechnungsgruppe für %(Classname)s

source: When the customer has received more invoices than this number indicates, an invoice of this type is sent.
de: Falls ein Kunde mehr Rechnungen/Mahnungen als diese Zahl erhalten hat, wird dieser Typ von Rechnung/Mahnung verwendet

source: Unique number for this invoice, generated by the system
de: Eindeutige Nummer dieser Rechnung. Wird vom System automatisch erzeugt.

source: An OpenOffice file used as a template for this type of invoice
de: Eine OpenOffice Datei welche als Schablone für diesen Rechnungstyp verwendet wird

source: List of invoices for this %(Classname)s
de: Liste der Rechnungen für %(Classname)s

source: Internet protocol address of this %(Classname)s
de: Internet Protokoll Adresse für diese %(Classname)s

source: %(Classname)s is valid
de: %(Classname)s ist gültig

source: True if this %(Classname)s is an application sensor (not the battery or dBm Sensor)
de: Hinweis, ob %(Classname)s ein Applikationssensor ist oder nur für die Überwachung benötigt wird (Batteriespannung oder dBm)

source: This %(Classname)s allows setting a value
de: %(Classname)s erlaubt das Setzen von Werten

source: This is turned on when the %(Classname)s is a series product
de: Eingeschaltet wenn %(Classname)s ein Serienprodukt ist

source: issue++deadline
de: Zieldatum

source: issue++title
de: Issue-Titel

source: it_issue++superseder
de: Duplikat von

source: Optional IT Project to which this %(Classname)s belongs
de: Optionales IT Projekt zu welchem diese %(Classname)s gehört

source: Class for this query
de: Klasse dieser Abfrage

source: Date of last contact
de: Datum des letzten Kontakts (Ausscheidedatum)

source: Last day of %(Classname)s.
de: Letzter Tag der %(Classname)s

source: Last used gid in this %(Classname)s
de: Zuletzt benutzte Gruppen-ID für %(Classname)s

source: Date when an invoice was last sent
de: Datum des letzten Versendens einer Rechnung/Mahnung

source: Last used uid in this %(Classname)s
de: Zuletzt benutzte UID für diese %(Classname)s

source: Download of letter -- usually this will open the letter in OpenOffice
de: Laden des Briefes -- normalerweise wird damit der Brief mit OpenOffice geöffnet

source: List of letters for this %(Classname)s
de: Verzeichnis der Briefe für diese %(Classname)s

source: Title of this person used in a letter
de: Titel dieser Person, Verwendung in der Brief-Anrede

source: Location of %(Classname)s, e.g., Vienna HQ.
de: Ort für diese(n) %(Classname)s, z. B. Wien.

source: Responsible person of the %(Classname)s
de: Verantwortliche Person für %(Classname)s

source: Measurement for a given sensor
de: Messwert für den gegebenen Sensor

source: Message-ID if this message was received via email
de: Eindeutige ID falls diese Nachricht per Email empfangen wurde

source: List of messages for %(Classname)s.
de: Verzeichnis der Notizen zu %(Classname)s

source: Measurement interval for %(Classname)s
de: Messintervall für %(Classname)s (in Sekunden)

source: New message or notice for %(Classname)s
de: Feld für Notizen zu %(Classname)s

source: Number of times this invoice was sent
de: Anzahl der Rechnungen/Mahnungen welche schon verschickt wurden

source: Unique %(Classname)s name
de: Eindeutiger Name für %(Classname)s

source: Unique name of this %(Classname)s, including the version number
de: Eindeutiger name für diese %(Classname)s, inklusive Versionsnummer

source: Changing to this %(Classname)s needs a message from the user.
de: Ändern dieses %(Classname)s benötigt eine Nachricht vom Benutzer

source: needs.id
de: hängt ab von (ID)

source: netmask
de: Netz-Maske

source: IP net mask for this %(Classname)s, a number (e.g., 16).
de: IP Netz-Maske für diese %(Classname)s, eine Zahl (z.B. 16)

source: Nickname (or short name) for this %(Classname)s, e.g., rsc
de: Spitzname (oder Kurzname) für %(Classname)s, z.B. rsc

source: People receiving announcements (messages) for %(Classname)s
de: Personen die Ankündigungen (Notizen) zu %(Classname)s erhalten

source: Flag if this %(Classname)s is a real project or just used for time tracking.
de: Hinweis, ob %(Classname)s ein projekt ist oder nur für die Zeiterfassung benötigt wird

source: Indicates if this %(Classname)s is still open. Automatically maintained by the system
de: Beschreibt, ob diese %(Classname)s noch offen ist. Wird automatisch vom System verwaltet.

source: Optional reviewers for this %(Classname)s
de: Optionale Reviewer für %(Classname)s

source: Organisation in which the %(Classname)s is based.
de: Organisation zu welcher %(Classname)s gehört

source: org_location++phone
de: Telefon

source: owner
de: Eigentümer

source: User/Owner of this %(Classname)s
de: Benutzer/Eigentümer für %(Classname)s

source: Operating System running on this %(Classname)s
de: Betriebssystem dieser %(Classname)s

source: Period over which overtime is computed for a person
de: Periode über welche Überstunden für diese Person berechnet werden

source: overtime_period++required_overtime
de: vereinbarte Überstunden

source: Given overtime is required for the period.
de: Angegebene Überstunden sind in dieser Periode erforderlich

source: parent
de: Hauptadresse

source: %(Classname)s to which this %(Classname)s belongs.
de: %(Classname)s zu welcher diese %(Classname)s gehört

source: Subscriptions for which this %(Classname)s is paying
de: Abos für welche diese %(Classname)s bezahlt

source: Address which is paying for this subscription
de: Adresse welche für dieses Abo bezahlt

source: payer.firstname
de: Zahler Vorname

source: payer.function
de: Zahler Adresszusatz

source: payer.lastname
de: Zahler Nachname

source: payer.lookalike_firstname
de: Zahler Vorname

source: payer.lookalike_lastname
de: Zahler Nachname

source: payer.lookalike_function
de: Zahler Adresszusatz

source: payer.valid
de: Zahler gültig

source: payer.adr_type
de: Zahler Typ

source: Amount of payment received for this invoice
de: Betrag der bereits bezahlt wurde

source: Peer reviewers for this %(Classname)s
de: Reviewer für %(Classname)s

source: Subscription period in months.
de: Rechnungsperiode in Monaten

source: Date when this invoice period ends
de: Datum wann diese Rechnungsperiode endet

source: Date when this invoice period starts
de: Datum wann diese Rechnungsperiode beginnt

source: Type of this %(Classname)s for Customer/Supplier
de: Typ der %(Classname)s für diesen Kunden/Lieferanten

source: personal Information for this %(Classname)s
de: persönliche Information für %(Classname)s

source: person.lookalike_firstname
de: Vorname

source: person.lookalike_function
de: Adresszusatz

source: person.lookalike_lastname
de: Nachname

source: %(Property)s in the company
de: %(Property)s in der Firma

source: postalcode
de: PLZ
