Repository: time-track-tool/time-track-tool
Catalog: locale/*.po
Languages: de

source: Postal code for this %(Classname)s
de: Postleitzahl für diese %(Classname)s

source: Flag if this is a private %(Classname)s
de: Hinweis, ob dies eine private %(Classname)s ist

source: prodcat++parent
de: Vorfahre dieser Produktkategorie

source: prodcat.parent
de: Produktkategorie Ebene 3

source: Product category level 3
de: Produktkategorie Ebene 3

source: prodcat.parent.parent
de: Produktkategorie Ebene 2

source: Product category level 2
de: Produktkategorie Ebene 2

source: prodcat.parent.parent.parent
de: Produktkategorie Ebene 1

source: Product category level 1
de: Produktkategorie Ebene 1

source: The %(Property)s of the %(Classname)s (level 3 classification).
de: %(Property)s von %(Classname)s (Level 3)

source: The %(Property)s of the %(Classname)s (level 2 classification).
de: %(Property)s von %(Classname)s (Level 2)

source: The %(Property)s of the %(Classname)s (level 1 classification).
de: %(Property)s von %(Classname)s (Level 1)

source: product_family.id
de: Produktfamilien-ID

source: The Id of %(Property)s.
de: Id von %(Property)s

source: The type of the %(Classname)s.
de: Typ für diese %(Classname)s

source: The %(Property)s of the %(Classname)s.
de: %(Property)s von %(Classname)s

source: project_type.id
de: Projekttyp-ID

source: The dynamic DNS protocol to use with this %(Classname)s.
de: Dynamisches DNS Protokoll für diese %(Classname)s

source: Province where this person lives.
de: Bundesland für diese Person.

source: Representative from the QA department for this %(Classname)s
de: Repräsentant der QA Abteilung für %(Classname)s

source: query++tmplate
de: HTML-Vorlage

source: HTML-template that is used for this %(Classname)s
de: HTML-Vorlage welche für diese %(Classname)s benutzt wird

source: Queries for this %(Classname)s
de: Abfragen für %(Classname)s

source: Real name for this %(Classname)s
de: Vor- und Nachname für %(Classname)s

source: Unique identification of this payment
de: Eindeutige Identifikation für diese Zahlung

source: Only set if message was received via email.
de: Nur gesetzt, wenn diese Notiz per Email empfangen wurde

source: recorder
de: Aufzeichnung von

source: Person responsible for recording findings
de: Für die Dokumentation von Findings verantwortliche Person

source: Issues related to this %(Classname)s.
de: Issues die zu diesem %(Classname)s zugeordnet sind

source: related_issues.id
de: zugehörige Issues (id)

source: reporting_group.id
de: Reporting-Gruppen-ID

source: Require a message for this %(Classname)s
de: Benötige eine Notizen zu %(Classname)s

source: Require change of responsible person for this %(Classname)s
de: Verantwortliche Person für %(Classname)s muss geändert werden

source: Person who is responsible for the %(Classname)s
de: Verantwortliche Person für dieses %(Classname)s

source: review++responsible
de: verantwortlich

source: Roles for this %(Classname)s -- to give the user more than one role, enter a comma,separated,list
de: Rollen für %(Classname)s -- falls mehr als eine Rolle vergeben wird, sind die Rollen durch Komma,zu,trennen.

source: Room number
de: Raum-Nummer

source: Salutation used for printing an address
de: Anrede für diese Adresse

source: Material number in SAP
de: Material-Nummer in SAP

source: Flag indicating if this invoice should be sent. If not set, this invoice will disappear from the current list of invoices. It is not sent when generating invoices and is not marked when sent invoices are marked.
de: Hinweis, ob diese Rechnung versendet werden soll. Falls nicht gesetzt, verschwindet diese Rechnung aus deraktuellen Liste. Dann wird diese Rechnung weder versendet, noch als gesendet markiert.

source: How severe is the %(Classname)s for the customer or stakeholder
de: Schweregrad dieses %(Classname)s für den Kunden oder Interessenten

source: Sensor of this %(Classname)s
de: Sensor für %(Classname)s

source: sensor++adr
de: Kanal

source: sensor++name
de: Kanalname

source: sensor++order
de: Sortiernummer

source: sensor++type
de: Kanaltyp

source: Serial numbers of hardware items if applicable, one per line
de: Seriennummern der Waren, zeilenweise

source: Shelf life in months
de: Lagerfähigkeit in Monaten

source: shipping_address
de: Lieferadresse

source: Person by/for whom this %(Classname)s was raised. Usually defaults to the creator of the %(Classname)s, but can be overridden (e.g. when the IT-Department documents an issue that came in via telephone).
de: %(Property)s für dieses %(Classname)s, normalerweise die Person die das %(Classname)s angelegt hat, kann von der Rolle IT geändert werden.

source: There are constraints on status transitions.
de: Es gibt Einschränkungen von Zustandsübergängen.

source: street
de: Straße

source: Short identification of %(Classname)s
de: Kurz-Identifikation für %(Classname)s

source: Subscriber of this subscription
de: Abonnent für dieses Abo

source: subscriber.lookalike_firstname
de: Abonnent Vorname

source: subscriber.lookalike_function
de: Abonnent Adresszusatz

source: subscriber.lookalike_lastname
de: Abonnent Nachname

source: subscriber.firstname
de: Abonnent Vorname

source: subscriber.lastname
de: Abonnent Nachname

source: subscriber.function
de: Abonnent Adresszusatz

source: subscriber.valid
de: Abonnent gültig

source: subscriber.adr_type
de: Abonnent Typ

source: Person who can substitute %(Classname)s for approving time records.
de: Vertretung von %(Classname)s zum Bestätigen von Zeitaufzeichnungen

source: Short summary of this message (usually first line)
de: Kurze Zusammenfassung (normalerweise die erste Zeile) für diese Notiz

source: summary_report++cost_center
de: Kostenstelle

source: summary_report++cost_center_group
de: Kostenstellengruppe

source: summary_report++date
de: Datum

source: summary_report++department
de: Abteilung

source: summary_report++time_project
de: Projekt

source: summary_report++time_wp
de: Arbeitspaket

source: summary_report++time_wp_group
de: Arbeitspaketgruppe

source: summary_report++user
de: Benutzer

source: superior
de: Vorgesetzter

source: Supervisor for %(Classname)s
de: Vorgesetzter für %(Classname)s

source: supply_address
de: Bezugsanschrift

source: support++superseder
de: Duplikat von

source: support++type
de: Typ

source: Date when %(Classname)s officially starts
de: Start-Datum für diese %(Classname)s

source: Date when %(Classname)s is officially closed
de: Datum wann dieses %(Classname)s geschlossen wurde

source: time_project++status
de: Projektstatus

source: time_project++work_location
de: Arbeitsort

source: time_project_status++active
de: aktiv

source: time_project.id
de: Projekt-Id

source: time_wp.id
de: Arbeitspaket-Id

source: time_wp_group.id
de: Arbeitspaket-Gruppen-Id

source: Timeout when new email is sent
de: Zeit nach welcher eine email erneut gesendet wird

source: Time zone of this %(Classname)s -- this is a numeric hour offset
de: Zeitzone für %(Classname)s -- numerischer Zeit-Offset in Stunden

source: Should be an intuitive one-line description of the %(Classname)s.
de: Eine intuitive einzeilige Beschreibung des Problems.

source: Used for writing letters (and invoices if selected as an invoice template)
de: Wird zum Erzeugen von Briefen verwendet (oder für Rechnungen falls als Rechnungsvorlage ausgewählt)

source: Status of template -- used for letter template, invoice template or none.
de: Status der Vorlage -- Benutzung als Briefvorlage, als Rechnungsvorlage oder keines davon

source: Mime type of this file
de: MIME Typ dieser Datei (Systeminformation)

source: Category of this %(Classname)s
de: Kategorie für %(Classname)s

source: Numeric user ID
de: Numerische User-ID

source: Unit of measurement
de: Einheit

source: Web-Link for this %(Classname)s
de: Web-Link für %(Classname)s

source: Template used when rendering the contact field for a contact. You can use fields of the form "%%(variable)s" to render variables, e.g. for a Web-Site the %(Property)s would be "%%(contact)s" to render the contact as a link to the web-site.
de: Die %(Property)s wird benutzt wenn eine Kontaktinformation dargestellt wird. Es können Variablen-Felder der Form "%%(variable)s" verwendet werden, z.B. für einen www-Kontakt wäre %(Property)s "%%(contact)s" um den Kontakt als Link auf die Homepage darzustellen.

source: Flag if templates with this %(Classname)s should be visible in invoice templates
de: Hinweis ob Vorlagen mit diesem %(Classname)s in Rechnungsvorlagen sichtbar sein sollen

source: Flag if templates with this %(Classname)s should be visible as letter templates
de: Hinweis ob Vorlagen mit diesem %(Classname)s für Briefe verwendet werden sollen

source: user_dynamic++durations_allowed
de: Dauer erlaubt

source: user++address
de: Email

source: Primary email address for this user
de: Primäre Email Adresse für diesen %(Classname)s

source: user++status
de: Benutzerstatus

source: user++title
de: Titel

source: Login-name for this %(Classname)s, e.g., schlatterbeck
de: Login-Name für diesen %(Classname)s, z.B. schlatterbeck

source: Measured value
de: gemessener Wert

source: If enabled, this %(Classname)s is valid and can be selected.
de: Falls gesetzt, ist %(Classname)s gültig und kann ausgewählt werden.

source: Creation date, or date since when this %(Classname)s can be booked at
de: Erzeugungsdatum oder Datum ab dem %(Classname)s bebucht werden kann

source: Value of this %(Classname)s
de: Wert für diese %(Classname)s

source: week
de: Woche

source: Flag if booking on weekends is allowed for this %(Classname)s.
de: Hinweis ob Buchungen am Wochenende für %(Classname)s erlaubt ist.

source: Expected weekly work-time for %(Classname)s.
de: Erwartete Wochen-Arbeitszeit für %(Classname)s

source: wp++durations_allowed
de: Dauer erlaubt

source: (cal)
de: (Kal.)

source: Clear Measurement Data
de: Messwerte löschen

source: Clear Measurements now
de: Jetzt Messwerte löschen

source: 'Really clear measurements now?'
de: 'Messwerte jetzt wirklich löschen?'

source: Remove last Device
de: Letztes Gerät löschen

source: Remove last Device now
de: Jetzt letztes Gerät löschen

source: 'Really remove last device now?'
de: 'Jetzt letztes Gerät wirklich löschen?'

source: Delete Database
de: Datenbank löschen

source: Delete Database now
de: Jetzt Datenbank löschen

source: 'Really delete database now?'
de: 'Jetzt Datenbank wirklich löschen?'

source: (sec):
de: (sek):

source: Staff Report
de: Überstundenbericht

source: balance_start
de: Akkumulierte Zeit Start

source: balance_end
de: Akkumulierte Zeit Ende

source: achieved_supplementary
de: Erreichte Zusatzstunden

source: Vacation Report
de: Urlaubs-Report

source: carry forward
de: Übertrag aus Vorjahr

source: Request Cancel
de: Annullierung beantragen

source: Accept
de: Akzeptieren

source: Decline
de: Ablehnen

source: Allow cancel
de: Annullierung erlauben

source: Decline cancel
de: Annullierung ablehnen

source: Network Addresses
de: Netzwerk-Adressen

source: prod
de: Produkt

source: task
de: Aufgabe

source: qsl_type
de: QSL Typ

source: User is allowed %(perm)s on
de: Benutzer darf %(perm)s auf

source: documents
de: Dokumente

source: tasks
de: Aufgaben

source: estimated_begin
de: Geschätzter Startzeitpunkt

source: estimated_end
de: Geschätzter Endzeitpunkt

source: closer
de: Schliessender Benutzer

source: comments
de: Kommentare

source: line_number
de: Zeilennummer

source: file_name
de: Dateiname

source: lookalike_street
de: Straße

source: lookalike_city
de: Ort

source: approved_supplier
de: freigegebener Lieferant

source: date_sent
de: Sendedatum

source: qso_end
de: QSO Ende

source: tx_pwr
de: Sendeleistung

source: qso2
de: 2. QSO

source: no_qsl_status
de: kein QSL Status

source: qsl_s_status
de: QSL Sende-Status

source: rst_sent
de: Gesendetes RST

source: freq
de: Frequenz

source: qso_start
de: QSL Start

source: qsl_r_status
de: QSL Empfangs-Status
