Repository: time-track-tool/time-track-tool
Catalog: locale/*.po
Languages: de

source: invoice
de: Rechnung

source: Invoice Address
de: Rechnungsadresse

source: shipping
de: Lieferung

source: Shipping Address
de: Lieferadresse

source: supply
de: Bezug

source: Address used for fetching supplies from supplier
de: Adresse zum Bezug beim Lieferanten

source: contact
de: Kontakt

source: Address of a personal contact
de: Adresse persönlicher Kontakt

source: "%(attr)s" must be filled in
de: "%(attr)s" muss ausgefüllt werden

source: period must be an integer
de: Laufzeit muss ganzzahlig sein

source: user
de: Benutzer

source: %(user)s may not be changed
de: %(user)s darf nicht geändert werden

source: address type category "ABO" is used by the system and may not be changed.
de: Die Typ-Kategorie "ABO" wird vom System verwendet und darf nicht geändert werden.

source: You must enter a "title".
de: "Titel" muss eingegeben werden.

source: msg
de: Notiz

source: A detailed description must be given in %(field)s
de: Eine detaillierte Beschreibung muss in %(field)s gegeben werden

source: For a %(bugname)s you have to specify the release
de: Bei %(bugname)s muss das Release angegeben werden

source: No responsible for category "%s"
de: Keine verantwortliche Person für "%s"

source: The field "%s" must remain filled.
de: Das Feld "%(attr)s" muss ausgefüllt bleiben

source: Name Email must not be changed
de: Name 'Email' darf nicht geändert werden

source: New %(cls)s requires a %(attr)s
de: %(cls)s benötigt %(attr)s

source: %(attr)s may not be undefined
de: "%(attr)s" darf nicht gelöscht werden

source: %(attr)s is required
de: %(attr)s muss ausgefüllt werden

source: %(attr)s must be positive or empty
de: %(attr)s muss positiv oder leer sein

source: overtime_period
de: Überstundenperiode

source: supp_per_period
de: Überstunden pro Periode

source: supp_weekly_hours
de: Überstunden pro Woche

source: additional_hours
de: Zusatzstunden

source: %(ah)s must be empty for this %(ov)s
de: %(ah)s muss für dieses %(ov)s leer sein

source: weekly_hours
de: Wöchentliche Stunden

source: %(attr)s may not be changed
de: "%(attr)s" darf nicht geändert werden

source: Frozen: %(old_from)s
de: Gefroren: %(old_from)s

source: Frozen: %(valid_from)s
de: Gefroren: %(valid_from)s

source: months
de: Monate

source: weekly
de: wöchentlich

source: required_overtime
de: angeordnete Überstunden

source: One of %(mname)s, %(wname)s must be specified
de: Mindestens eines von "%(mname)s" oder %(wname)s muss ausgefüllt werden

source: Only one of %(rname)s, %(wname)s is allowed
de: Höchstens eines von "%(rname)s", %(wname)s darf ausgefüllt werden

source: Comment is required for special leave
de: Kommentar ist für special leave nötig

source: Frozen
de: eingefroren

source: Daily records must exist
de: Daily records müssen existieren

source: Already frozen: %(date)s
de: Bereits gefroren: %(date)s

source: %(attr)s must be set
de: "%(attr)s" muss ausgefüllt werden

source: %(attr)s must not be changed
de: "%(attr)s" darf nicht geändert werden

source: %(attr)s must remain filled
de: "%(attr)s" muss ausgefüllt bleiben

source: product_group
de: Artikelgruppe

source: %(attr)s must be specified
de: "%(attr)s" muss ausgefüllt werden

source: Duplicate %(grp)s "%(groupname)s"
de: Doppelte %(grp)s "%(groupname)s"

source: price/discount must be increasing: %(pd)s
de: Rabatt muss mit dem Preis steigen: %(pd)s

source: currency
de: Währung

source: "amount": only numbers allowed
de: "Betrag": nur Zahlen erlaubt

source: amount may not be changed after payment
de: Betrag darf nach Zahlung nicht mehr geändert werden

source: payment may not exceed the open balance
de: Zahlung darf Betrag nicht übersteigen

source: no change of closed subscription
de: Kein Buchen bei storniertem Abo

source: "%(attr)s" may not be deleted
de: "%(attr)s" darf nicht gelöscht werden

source: it_prio
de: IT-Priorität

source: superseder
de: Duplikat von

source: "%(attr)s" may not be changed
de: "%(attr)s" darf nicht geändert werden

source: over
de: über

source: under
de: unter

source: Sensor alert
de: Sensor Alarm

source: time_project
de: Projekt

source: sap_cc
de: SAP Kostenstelle

source: internal_order
de: Interne Bestellung

source: delivery_deadline
de: spätestes Lieferdatum

source: summary_report
de: Projektbericht

source: level
de: Ebene

source: time_end
de: Datum bis

source: time_wp
de: Arbeitspaket

source: Download&nbsp;letter
de: Brief&nbsp;laden

source: new %(adr_to)s from %(adr_frm)s
de: Neue %(adr_to)s aus %(adr_frm)s

source: supervisor
de: Vorgesetzter

source: Welcome to the
de: Willkommen zur

source: Device manager
de: Gerätemanager

source: device_group
de: Gruppe

source: User
de: Benutzer

source: Configuration
de: Einstellungen

source: No invoice_template defined for all invoices: %s
de: Es ist nicht für jede Rechnung eine Vorlage definiert: %s

source: No matching invoice_template for invoice %s
de: Keine Rechnungsvorlage für Rechnung %s

source: You can only mark invoices
de: Nur Rechnungen können markiert werden

source: invoices are already marked
de: Rechnungen sind schon markiert

source: You can only download letters
de: Nur Briefe können heruntergeladen werden

source: You can only download templates for an address
de: Vorlagen können nur für Adressen heruntergeladen werden

source: No files for %(tmplate)s
de: Keine Dateien für %(tmplate)s

source: cost_center
de: Kostenstelle

source: Sum
de: Summe

source: time_wp.wp_no
de: Arbeitspaket Nr.

source: time
de: Zeit

source: &lt;&lt; previous
de: &lt;&lt;&nbsp;zurück

source: ${start}..${end} out of ${total}
de: ${start} - ${end} von gesamt ${total}

source: next &gt;&gt;
de: vorwärts&nbsp;&gt;&gt;

source: History for ${label}
de: Liste der Änderungen von ${label}

source: To edit ${Classname} click on the field under &quot;${labelprop}&quot;.
de: Zum Editieren von ${Classname} auf das Feld unter &quot;${labelprop}&quot; klicken.

source: Download as CSV
de: Als CSV laden

source: History
de: Liste der Änderungen

source: New item
de: Neuer Datensatz

source: Help for ${Classname}
de: Hilfe zu ${Classname}

source: Properties of ${Classname}
de: Eigenschaften von ${Classname}

source: New ${Classname}
de: Neue ${Classname}

source: export addresses
de: Versand-Export

source: export legacy
de: Altes Adressformat

source: -- tmplates --
de: -- Vorlagen --

source: New Subscription for ${lastname}
de: Neues Abo für ${lastname}

source: New Letter for ${lastname} ${function}
de: Neuer Brief für ${lastname} ${function}

source: - no selection -
de: - nichts ausgewählt -

source: remove
de: löschen

source: Child addresses
de: Abgeleitete Adressen

source: new child address
de: Neue abgeleitete Adresse

source: Address used in
de: Adresse verwendet in

source: Customer agreements
de: Kundenvereinbarung

source: new customer_agreement
de: neue Kundenvereinbarung

source: Freeze all
de: Alle einfrieren

source: Freeze team
de: Team einfrieren

source: Freeze user
de: Benutzer einfrieren

source: + Add
de: + Hinzufügen

source: new dyndns_service
de: Neuer DynDNS Service

source: Settings
de: Einstellungen

source: Device
de: Gerät

source: User:
de: Benutzer:

source: Default Interval:
de: Standardintervall:

source: UMTS-Internet-Access:
de: UMTS-Internet-Zugriff:

source: Database Maintenance
de: Datenbank Operationen

source: Database Operation:
de: Datenbankoperation:

source: new dyndns_host
de: Neuer DynDNS Host

source: Author:
de: Autor:

source: Welcome
de: Willkommen

source: Generate single invoice
de: Einzel-Rechnung erzeugen

source: mark
de: markieren

source: unmark
de: Markierung aufheben

source: generate invoices
de: Rechnungen erzeugen

source: mark as sent
de: als gesendet markieren

source: External Attributes for ${Classname}
de: Externe Attribute von ${Classname}

source: new it_issue
de: Neues IT Issue

source: Leave approval
de: Genehmigung Abwesenheit

source: Remaining vacation after approval
de: verbleibender Urlaub nach Freigabe

source: Action
de: Aktion

source: Comment is only required for special leave
de: Kommentar ist nur für Sonderurlaub nötig

source: Overview remaining vacation days
de: Überblick verbleibende Urlaubstage

source: Approved&nbsp;
de: Freigegeben:&nbsp;

source: Submitted&nbsp;
de: Beantragt:&nbsp;

source: Password:
de: Passwort:

source: Time range:
de: Zeitrahmen

source: From:
de: Von:

source: To:
de: Bis:

source: Apply filter
de: Filter anwenden

source: reset
de: zurücksetzen

source: Device list
de: Geräteliste

source: Addr
de: Adr

source: sec
de: sek

source: Selection:
de: Auswahl:

source: export CSV
de: CSV exportieren

source: select Filter...
de: Filter wählen...

source: Load
de: Laden

source: Save filter...
de: Filter speichern...

source: Save filter
de: Speichern

source: Alarm upper Threshold
de: Alarm obere Schwelle

source: Alarm lower Threshold
de: Alarm untere Schwelle

source: Latest measurements
de: Letzte Messungen

source: Create
de: Anlegen

source: Welcome:
de: Willkommen zur

source: Note: You definitely need <b>Cookies</b> and <b>JavaScript</b> enabled.
de: <b>Cookies</b> und <b>JavaScript</b> müssen eingeschaltet sein.

source: Remember me?:
de: Dauerhaftes Login?:

source: Time
de: Zeit

source: Approval
de: Genehmigung

source: Approve Leaves
de: Abwesenheit genehmigen

source: User&nbsp;List
de: Benutzerliste

source: Phone&nbsp;List
de: Telefonliste

source: -- Create --
de: -- Anlegen / Ändern --

source: -- View / Query --
de: -- Abfragen --

source: Manage Queries
de: Meine Abfragen

source: Show History
de: Liste der Änderungen

source: Created on ${creation} by ${creator}, last changed ${activity} by ${actor}.
de: Angelegt ${creation} von ${creator}, zuletzt geändert ${activity} von ${actor}.

source: Send to Customer
de: an Kunden senden

source: Create similar
de: Ähnliches Anlegen

source: Note:&nbsp;
de: Hinweis:&nbsp;

source: highlighted
de: fettgedruckte

source: &nbsp;fields are required.
de: &nbsp;Felder müssen ausgefüllt werden

source: Date:
de: Datum:

source: &lt;&lt;&nbsp;previous
de: &lt;&lt;&nbsp;zurück

source: showing ${start} - ${end} of ${length} in total
de: ${start} - ${end} von gesamt ${length}

source: Sorry, no results found
de: Keine Suchergebnisse

source: next&nbsp;&gt;&gt;
de: vorwärts&nbsp;&gt;&gt;

source: Query
de: Abfrage

source: View
de: Zeige

source: items per page
de: Datensätze pro Seite

source: - nothing -
de: - keine -

source: Descending:
de: Absteigend:

source: - don't care -
de: - nicht suchen -

source: - not selected -
de: - nicht ausgewählt -

source: Search full text:
de: Volltextsuche:

source: (Searches also in messages)
de: (Sucht auch in Notizen)

source: Update view
de: Neu anzeigen

source: Find
de: Finden

source: Show as CSV
de: Als CSV laden

source: This query's name:
de: Name dieser Abfrage:

source: Update view & store this query
de: Abfrage speichern & neu anzeigen

source: (If you change the name, you create a new query!!!)
de: (Änderung des Namens speichert eine neue Abfrage!!!)

source: Update view & store NEW query
de: NEUE Abfrage speichern & neu anzeigen

source: New ${Name}
de: Neue ${Name}

source: Net price
de: Netto Preis

source: SWL reports
de: SWL-Reporte

source: "My Queries" Editing - ${tracker}
de: "Meine Abfragen" bearbeiten - ${tracker}

source: "My Queries" Editing
de: "Meine Abfragen" bearbeiten

source: Edit
de: Bearbeiten

source: Public ?
de: öffentlich

source: edit
de: bearbeiten

source: Delete
de: löschen

source: Save Selection
de: Auswahl speichern

source: Comment view
de: Kommentar-Ansicht

source: Email Address:
de: Email-Adresse:

source: Username:
de: Benutzername:

source: New User
de: Neuer User

source: (role permissions)
de: (Rollen-Zugriffsrechte)

source: default:
de: Voreinstellung:

source: Login Password
de: Login Passwort

source: Confirm Password
de: Passwortbestätigung

source: Roles
de: Rollen

source: E-mail address
de: Emailadresse

source: Alternate E-mail addresses<br>One address per line
de: Alternative Email-Adressen für diesen Benutzer,<br>eine pro Zeile

source: vacation_date
de: Urlaubsstichtag

source: Help for Vacation Report
de: Hilfe zu Urlaubs-Report

source: approved days
de: genehmigte Tage

source: vacation corrections
de: Urlaubskorrekturen

source: remaining vacation
de: verbleibender Urlaub

source: additional submitted
de: zusätzlich beantragt

source: %(attr)s must not be empty
de: "%(attr)s" darf nicht leer sein

source: %(atname)s must not exceed %(length)s lines
de: %(atname)s darf nicht länger als %(length)s Zeilen sein

source: %(attr)s must not be specified
de: "%(attr)s" darf nicht ausgefüllt werden

source: Invalid login
de: Ungültiges login

source: doc_issue_status
de: Doku status

source: may_change_state_to
de: mögliche Status-Änderung

source: description
de: Beschreibung

source: nosy
de: Verteiler

source: need_msg
de: Nachricht nötig

source: transitions
de: Übergänge

source: order
de: Sortiernummer

source: keyword
de: Schlüsselwort

source: valid
de: gültig

source: url_template
de: URL Schablone

source: type
de: Typ

source: ext_msg
de: externe Nachricht

source: key
de: Schlüsselwort

source: prodcat
de: Produktkategorie

source: category
de: Kategorie

source: responsible
de: verantwortlich

source: kind
de: Art

source: status_transition
de: Statusübergang

source: require_msg
de: Nachricht erforderlich

source: require_resp_change
de: Änderung Verantwortlicher nötig

source: target
de: Ziel

source: abbreviation
de: Abkürzung

source: msg_keyword
de: Nachrichten Schlüsselwort

source: title
de: Titel

source: files
de: Dateien

source: messages
de: Notizen

source: planned_begin
de: geplanter Start

source: depends
de: hängt ab von

source: planned_end
de: Geplantes Ende bis

source: deadline
de: Zieldatum

source: keywords
de: Schlüsselworte

source: priority
de: Priorität

source: earliest_start
de: Frühester Start

source: closed
de: geschlossen

source: confidential
de: vertraulich

source: needs
de: hängt ab von

source: product_type
de: Artikel-Typ

source: artefact
de: Artefakt

source: filename_format
de: Dateinamen-Format

source: doc_status
de: Dokumentenstatus

source: doc
de: Dokument

source: document_nr
de: Dokument-Nr

source: department
de: Abteilung

source: it_category
de: IT Kategorie

source: it_project
de: IT-Projekt

source: stakeholder
de: Kunde

source: it_project_status
de: IT-Projektstatus

source: legalclient
de: Klient

source: firstname
de: Vorname

source: first_date
de: Erstkontakt

source: lastname
de: Nachname

source: born
de: geboren am

source: last_date
de: Letztkontakt

source: adr_type
de: Typ

source: typecat
de: Typ Kategorie

source: adr_type_cat
de: Typ Kategorie

source: type_valid
de: Typ gültig

source: weekday
de: Wochentag

source: opening_hours
de: Öffnungszeiten

source: from_minute
de: Minute von

source: to_minute
de: Minute bis

source: from_hour
de: Stunde von

source: to_hour
de: Stunde bis

source: number
de: Nummer

source: contact_type
de: Kontakt-Typ

source: address
de: Adresse

source: person_type
de: Personen-Typ

source: person
de: persönliche Adresse

source: sip_device
de: SIP-Endgerät

source: http_username
de: HTTP Benutzername

source: pbx_hostname
de: Hostname der Nebenstellenanlage

source: pbx_password
de: Passwort für Nebenstellenanlage

source: pbx_username
de: Benutzername für Nebenstellenanlage

source: mac_address
de: MAC-Adresse

source: http_password
de: HTTP-Passwort

source: tmplate_status
de: Vorlagenstatus

source: use_for_letter
de: für Briefe

source: use_for_invoice
de: für Rechnung

source: tmplate
de: Vorlage

source: invoice_template
de: Rechnungsvorlage

source: invoice_level
de: Mahnstufe

source: interval
de: Intervall

source: payment
de: Zahlung

source: receipt_no
de: BelegNr

source: amount
de: Betrag

source: date_payed
de: Bezahlt am

source: begin
de: Beginn

source: end
de: Ende

source: payer
de: Zahler

source: invoices
de: Rechnungen

source: subscriber
de: Abonnent

source: aboprice
de: Abo/Preis

source: abo_price
de: Abo/Preis

source: abotype
de: Abotyp

source: invoice_group
de: Rechnungsgruppe

source: abo_type
de: Abotyp

source: period
de: Laufzeit

source: letters
de: Briefe

source: province
de: Bundesland

source: lookalike_province
de: Bundesland

source: birthdate
de: Geburtsdatum

source: function
de: Adresszusatz

source: initial
de: Initialen

source: affix
de: Namenszusatz

source: lookalike_function
de: Adresszusatz

source: contacts
de: Kontakte

source: lookalike_firstname
de: Vorname

source: lookalike_lastname
de: Nachname

source: salutation
de: Anrede

source: lettertitle
de: Brief-Titel

source: cust_supp
de: Kunde/Lieferant

source: payed_abos
de: Zahler für

source: balance_open
de: Offen

source: send_it
de: senden?

source: last_sent
de: zuletzt versendet

source: n_sent
de: Mahnstufe

source: amount_payed
de: Zahlungsbetrag

source: invoice_no
de: RgNr

source: open
de: offen

source: period_end
de: Datum bis

source: period_start
de: Datum von

source: date
de: Datum

source: subject
de: Betreff

source: letter
de: Brief

source: customer
de: Kunde/Lieferant

source: customer_code
de: Kunden/Lieferanten-Code

source: suppclaimfrom
de: Absenderadresse Supplier-Claim

source: nosygroups
de: Nosy-Gruppen

source: is_customer
de: ist Kunde

source: is_valid
de: gültig

source: rmafrom
de: Absenderadresse RMA

source: is_supplier
de: ist Lieferant

source: fromaddress
de: Absenderadresse Support

source: customer_agreement
de: Kundenvereinbarung

source: product
de: Artikel

source: mailgroup
de: Email Gruppe

source: default_nosy
de: Standardverteiler:

source: product_line
de: Produktlinie

source: product_use_case
de: Produkt Use-Case

source: is_series
de: Serienprodukt

source: sap_material
de: SAP Material-Nummer

source: product_family
de: Produktfamilie

source: sup_execution
de: Ausführung

source: sup_prio
de: Priorität

source: sup_status
de: Supportstatus

source: sup_type
de: Typ

source: analysis_result
de: Analyse result

source: support
de: Support Issue

source: warranty
de: Garantie gültig

source: classification
de: Klassifikation

source: satisfied
de: zufrieden

source: goods_received
de: Wareneingang

source: number_effected
de: Anzahl betroffen

source: sap_ref
de: SAP Referenz

source: prio
de: Priorität

source: send_to_customer
de: an Kunden senden

source: analysis_end
de: Analyse beendet

source: goods_sent
de: Warenausgang

source: lot
de: Charge

source: serial_number
de: Seriennummern

source: related_support
de: zugehörige Support Issues

source: analysis_start
de: Analyse start

source: related_issues
de: zugehörige Issues

source: execution
de: Ausführung

source: first_reply
de: erste Antwort

source: bank_account
de: Bankverbindung

source: act_number
de: Kontonummer

source: bank_code
de: Bankleitzahl

source: supplier_group
de: Lieferantengruppe

source: credit_limit
de: Kreditlimit

source: lookalike_name
de: Nachname

source: customer_group
de: Kundengruppe

source: discount_group
de: Rabattgruppe

source: invoice_text
de: Rechnungstext

source: supplier_status
de: Lieferantenstatus

source: sales_conditions
de: Konditionen

source: order_text
de: Bestelltext

source: customer_type
de: Kundentyp

source: pharma_ref
de: Pharmaref. Bezirk

source: dispatch_type
de: Versandart

source: invoice_dispatch
de: Rechnungsversand

source: customer_status
de: Kundenstatus

source: attendant
de: Kundenbetreuer

source: tax_id
de: Umsatzsteuer ID

source: display
de: anzeigen

source: group_discount
de: Artikelgruppenrabatt

source: overall_discount
de: Gesamtrabatt

source: discount
de: Rabatt

source: measuring_unit
de: Einheit

source: price
de: Preis

source: packaging_unit
de: Verpackungseinheit

source: proceeds_group
de: Erlösgruppe

source: use_lot
de: Chargenführung?

source: minimum_inventory
de: Mindestbestand

source: product_price
de: Artikelpreis

source: shelf_life_code
de: Lagerfähigkeitscode

source: vat_percent
de: % MWSt.

source: product_status
de: Artikelstatus

source: payment_days
de: Zahlungziel

source: discount_days
de: Skontotage

source: discount_percent
de: Skonto %

source: shelf_life
de: Lagerfähigkeit

source: storage_locations
de: Lagerorte

source: stock
de: Lager

source: stocked_product
de: Lagerartikel

source: storage_location
de: Lagerort

source: cost_center_group
de: Kostenstellengruppe

source: active
de: aktiv

source: cost_center_status
de: Kostenstellenstatus

source: daily_record
de: Tageseintrag

source: time_record
de: Stundeneintrag

source: tr_duration_ok
de: Dauer incl. Reisezeit

source: daily_record_freeze
de: eingefroren ab

source: frozen
de: eingefroren

source: week_balance
de: Akkumulierte Zeit Ende

source: overtime_correction
de: Überstundenkorrektur

source: comment
de: Kommentar

source: value
de: Wert

source: daily_record_status
de: Tageseintragsstatus

source: public_holiday
de: Feiertag

source: is_half
de: halber Feiertag

source: locations
de: Orte

source: reporting_group
de: Reporting-Gruppe

source: project_type
de: Projekttyp

source: op_project
de: ist Projekt

source: org_location
de: Organisation/Ort

source: time_wp_group
de: Arbeitspaketgruppe

source: summary
de: Zusammenfassung

source: summary_type
de: Typ der Zusammenfassung

source: time_activity
de: Aktivität

source: file
de: Datei

source: work_location
de: Arbeitsort

source: no_overtime
de: keine Überstunden

source: is_vacation
de: ist Urlaub

source: is_special_leave
de: ist Sonderurlaub

source: is_public_holiday
de: ist Feiertag

source: overtime_reduction
de: Überstundenreduktion

source: approval_hr
de: Genehmigung durch HR

source: approval_required
de: genehmigungspflichtig

source: deputy
de: Vertretung

source: time_project_status
de: Projektstatus

source: tr_duration
de: Dauer incl. Reisezeit

source: duration
de: Dauer

source: auto_wp++duration
de: Dauer

source: bookers
de: zugelassene Benutzer

source: durations_allowed
de: Dauer erlaubt

source: time_start
de: Datum von

source: is_public
de: öffentlich

source: wps
de: Arbeitspakete

source: user_dynamic
de: Dynamische Benutzerdaten

source: contract_type
de: Dienstverhältnis-Code

source: valid_from
de: gültig seit

source: vacation_day
de: Urlaubsstichtag-Tag

source: valid_to
de: gültig bis

source: vacation_month
de: Urlaubsstichtag-Monat

source: leave_status
de: Abwesenheitsstatus

source: leave_submission
de: Abwesenheitsmeldung

source: last_day
de: letzter Tag

source: comment_cancel
de: Kommentar zur Stornierung

source: first_day
de: erster Tag

source: vacation_correction
de: Urlaubskorrektur

source: days
de: Tage

source: vacation_report
de: Urlaubs-Report

source: special_sub
de: Sonderurlaub (beantragt)

source: approved_submissions
de: Genehmigte Urlaubsanträge

source: special_leave
de: Sonderurlaub (genehmigt)

source: additional_submitted
de: zusätzlich beantragt

source: flexi_time
de: Zeitausgleich (genehmigt)

source: flexi_sub
de: Zeitausgleich (beantragt)

source: vacation_legal_year
de: Urlaubsstichtag Kalenderjahr

source: phone
de: Telefon

source: location
de: Ort

source: doc_num
de: Dokument Nummer

source: country
de: Land

source: company_code
de: Buchungskreis

source: role
de: Rolle

source: purchase_request
de: Bestellung

source: purchase_type
de: Typ der Bestellung

source: organisations
de: Organisationen

source: users
de: Benutzer

source: pr_offer_item
de: Angebotszeile

source: add_to_las
de: Zur LAS hinzufügen?

source: supplier
de: Lieferant

source: offer_number
de: Angebotsnummer

source: pr_supplier
de: Lieferant

source: units
de: Einheiten

source: vat
de: Mehrwertsteuer

source: roles
de: Rollen

source: terms_conditions
de: Konditionen

source: requester
de: Antragsteller

source: termination_date
de: Vertragsende

source: pr_risks
de: Risikoanalyse

source: renegotiations
de: Preis-Nachverhandlungen?

source: contract_term
de: Vertragsbedingungen
